🔍 Поиск поставщиков

Введите название товара (например, 'труба')
труба электросварная

Найдено 3 подходящих поставщиков:

[Карточка 1]
Компания: ТОО КазТемирКонтракт
Город: Алматы, Астана, Актобе, Актау, Атырау, Уральск
Сайт: Посетить сайт (ссылка на https://kaztemirkontrakt.kz)
Телефон: 8 701 722 73 15
Комментарий: Не указан

[Карточка 2]
Компания: ТОО СтальТрейд
Город: Алматы, Астана, Актау, Уральск, Павлодар
Сайт: Посетить сайт (ссылка на https://st-n.kz/catalog/)
Телефон: 8 777 522 97 16
Комментарий: Не указан

[Карточка 3]
Компания: ТОО Эвотек
Город: Алматы
Сайт: Не указан
Телефон: Личный +7 701 156 7773
Комментарий: БВ
